<?
$arTooltips = array(
	"ELEMENT_ID" => 'Идентификатор комментируемого элемента.   ={$arResult["ID"]}',
	"MODER_GR" => "Группы пользователей которые могут модерировать комментарии",
	"PRE_MODER" => "Использовать премодерациею. При этом добавляется возможность у модератора скрыть или отобразить комментарий, новые комментарии являюются скрытыми",
	"USE_EDITOR" => "Использовать визуальный редактор",
	"nPageSize" => "Количество комментариев на страницу",
	"WRITE_ALL" => "Разрешать всем пользователям оставлять комментарии",
	"WRITE_COM_COM" => "Разрешать комментировать комментарии. Все комментарии выводятся на одной странице(без постранички), значит автоматически глушится опция 'nPageSize'",
	"TEMPLATE_PAGER" => "Шаблон постранички",
	"MY_TEMPLATE_PAGER" => 'Подключается местный шаблон $templatePath."/pager.php"',
	"SHOW_USER_LOGIN" => "Выводить имя пользователя или логин?",
	"USE_CAPTCHA" => "Использовать CAPTCHA-код.",
	"SEND_MAIL" => "Отправлять письмо(тип почтового события WE_COMMENTS_ADDED) при добавлении нового комментария",
	"MAX_DEPTH" => "Максимальная вложенность комментариев",
	"TAB_SIZE" => "Размер одного TAB'а(отступ справа) для вложенных комментариев",
	"USE_BAD_GOOD" => "Использовать дополнительные поля как в яндекс маркете (нравится, не нравится)",
	"USE_RATE" => "Использовать рейтинги для комментариев",
);
?>
